Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Capture a quick note into ClipKeyboard.
source: ClipKeyboard에 빠른 메모를 남깁니다.
cs: Rychle si zapište poznámku do ClipKeyboard.
da: Gem en hurtig note i ClipKeyboard.
de: Hält eine kurze Notiz in ClipKeyboard fest.
el: Κρατήστε μια γρήγορη σημείωση στο ClipKeyboard.
en: Capture a quick note into ClipKeyboard.
es: Guarda una nota rápida en ClipKeyboard.
fi: Tallenna pikamuistiinpano ClipKeyboardiin.
fr: Laissez une note rapide dans ClipKeyboard.
id: Simpan catatan cepat di ClipKeyboard.
it: Salva una nota veloce in ClipKeyboard.
ja: ClipKeyboardにクイックメモを残します。
nb: Lag et raskt notat i ClipKeyboard.
nl: Maak een snelle notitie in ClipKeyboard.
pl: Zapisz szybką notatkę w ClipKeyboard.
pt_br: Deixe uma nota rápida no ClipKeyboard.
ru: Быстро сохраняет заметку в ClipKeyboard.
sv: Gör en snabb anteckning i ClipKeyboard.
th: บันทึกโน้ตด่วนลงใน ClipKeyboard
tr: ClipKeyboard'a hızlı bir not bırakın.
vi: Ghi nhanh một ghi chú vào ClipKeyboard.
zh_hans: 快速记一条到剪贴键盘。
zh_hant: 快速記一條到剪貼鍵盤。

# Card
source: 카드
cs: Karta
da: Kort
de: Karte
el: Κάρτα
en: Card
es: Tarjeta
fi: Kortti
fr: Carte
id: Kartu
it: Carta
ja: カード
nb: Kort
nl: Kaart
pl: Karta
pt_br: Cartão
ru: Карта
sv: Kort
th: การ์ด
tr: Kart
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片

# Categories
source: 카테고리
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
en: Categories
es: Categorías
fi: Luokat
fr: Catégories
id: Kategori
it: Categorie
ja: カテゴリ
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ru: Категории
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

# Category
source: 카테고리
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
en: Category
es: Categoría
fi: Luokka
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ru: Категория
sv: Kategori
th: หมวดหมู่
tr: Kategori
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

# Category Label
source: 카테고리:
cs: Kategorie:
da: Kategori:
de: Kategorie:
el: Κατηγορία:
en: Category:
es: Categoría:
fi: Luokka:
fr: Catégorie :
id: Kategori:
it: Categoria:
ja: カテゴリ:
nb: Kategori:
nl: Categorie:
pl: Kategoria:
pt_br: Categoria:
ru: Категория:
sv: Kategori:
th: หมวดหมู่:
tr: Kategori:
vi: Danh mục:
zh_hans: 分类：
zh_hant: 分類：

# Clear search
source: 검색 지우기
cs: Smazat hledání
da: Ryd søgning
de: Suche löschen
el: Εκκαθάριση αναζήτησης
en: Clear search
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
nb: Tøm søk
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ru: Очистить поиск
sv: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı temizle
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

# Click to paste
source: 클릭해서 붙여넣기
cs: Kliknutím vložíte
da: Klik for at indsætte
de: Zum Einfügen klicken
el: Πατήστε για επικόλληση
en: Click to paste
es: Clic para pegar
fi: Liitä napsauttamalla
fr: Cliquer pour coller
id: Klik untuk menempel
it: Tocca per incollare
ja: クリックしてペースト
nb: Klikk for å lime inn
nl: Klik om te plakken
pl: Kliknij, aby wkleić
pt_br: Clique para colar
ru: Нажмите, чтобы вставить
sv: Klicka för att klistra in
th: คลิกเพื่อวาง
tr: Yapıştırmak için tıklayın
vi: Nhấn để dán
zh_hans: 点击粘贴
zh_hant: 點一下貼上

# Client is waiting for you
source: 클라이언트가 답을 기다리는 중
cs: Klient čeká na vaši odpověď
da: Klienten venter på dig
de: Kunde wartet auf deine Antwort
el: Ο πελάτης περιμένει απάντηση
en: Client is waiting for you
es: El cliente espera tu respuesta
fi: Asiakas odottaa vastaustasi
fr: Le client attend votre réponse
id: Klien menunggu balasan Anda
it: Il cliente aspetta una risposta
ja: クライアントが返事を待っています
nb: Klienten venter på deg
nl: De klant wacht op je antwoord
pl: Klient czeka na odpowiedź
pt_br: O cliente está aguardando sua resposta
ru: Клиент ждёт ответа
sv: Klienten väntar på svar
th: ลูกค้ากำลังรอคำตอบ
tr: Müşteri yanıtınızı bekliyor
vi: Khách hàng đang chờ bạn trả lời
zh_hans: 客户正在等你
zh_hant: 客戶正在等你

# Client requests something outside scope
source: 클라이언트가 추가 작업을 요청함
cs: Klient žádá práci navíc
da: Klienten beder om noget uden for aftalen
de: Kunde bittet um etwas außerhalb des Auftrags
el: Ο πελάτης ζητά κάτι εκτός συμφωνίας
en: Client requests something outside scope
es: El cliente pide algo fuera del alcance
fi: Asiakas pyytää työtä sovitun ulkopuolelta
fr: Le client demande un travail hors périmètre
id: Klien meminta pekerjaan di luar lingkup
it: Il cliente chiede qualcosa fuori dall'accordo
ja: クライアントが範囲外の依頼をしています
nb: Kunden ber om noe utenfor avtalen
nl: De klant vraagt iets buiten de afspraak
pl: Klient prosi o coś poza zakresem
pt_br: O cliente pediu algo fora do escopo
ru: Клиент просит выйти за рамки задачи
sv: Klienten ber om extra arbete
th: ลูกค้าขอให้ทำงานเพิ่ม
tr: Müşteri kapsam dışı bir iş istiyor
vi: Khách hàng yêu cầu việc ngoài phạm vi
zh_hans: 客户提出了范围外的要求
zh_hant: 客戶提出了範圍外的要求

# Client's IBAN → filed automatically
source: 클라이언트 IBAN을 자동으로 분류·저장
cs: IBAN klienta se uloží automaticky
da: Klientens IBAN gemmes automatisk
de: IBAN des Kunden wird automatisch abgelegt
el: Το IBAN του πελάτη αρχειοθετείται αυτόματα
en: Client's IBAN → filed automatically
es: IBAN del cliente clasificado y guardado automáticamente
fi: Asiakkaan IBAN → tallennetaan automaattisesti
fr: IBAN du client classé automatiquement
id: IBAN klien disimpan otomatis
it: IBAN del cliente → archiviato in automatico
ja: クライアントのIBANを自動で分類して保存
nb: Kundens IBAN → lagres automatisk
nl: IBAN van klant automatisch gesorteerd en bewaard
pl: IBAN klienta zapisany automatycznie
pt_br: IBAN do cliente classificado e salvo automaticamente
ru: IBAN клиента сохраняется автоматически
sv: Klientens IBAN sorteras och sparas automatiskt
th: จัดเก็บ IBAN ของลูกค้าให้อัตโนมัติ
tr: Müşterinin IBAN'ı otomatik olarak kaydedildi
vi: IBAN của khách hàng được tự động phân loại và lưu
zh_hans: 客户的 IBAN → 自动归档
zh_hant: 客戶的 IBAN → 自動歸檔

# ClipKeyboard Help
source: ClipKeyboard 도움말
cs: Nápověda ClipKeyboard
da: ClipKeyboard Hjælp
de: ClipKeyboard Hilfe
el: Βοήθεια ClipKeyboard
en: ClipKeyboard Help
es: Ayuda de ClipKeyboard
fi: ClipKeyboard-ohje
fr: Aide de ClipKeyboard
id: Bantuan ClipKeyboard
it: Aiuto di ClipKeyboard
ja: ClipKeyboard ヘルプ
nb: Hjelp for ClipKeyboard
nl: ClipKeyboard Help
pl: Pomoc ClipKeyboard
pt_br: Ajuda do ClipKeyboard
ru: Справка ClipKeyboard
sv: Hjälp för ClipKeyboard
th: ความช่วยเหลือ ClipKeyboard
tr: ClipKeyboard Yardım
vi: Trợ giúp ClipKeyboard
zh_hans: 剪贴键盘帮助
zh_hant: 剪貼鍵盤說明

# ClipKeyboard for Mac
source: Mac용 ClipKeyboard
cs: ClipKeyboard pro Mac
da: ClipKeyboard til Mac
de: ClipKeyboard für Mac
el: ClipKeyboard για Mac
en: ClipKeyboard for Mac
es: ClipKeyboard para Mac
fi: ClipKeyboard Macille
fr: ClipKeyboard pour Mac
id: ClipKeyboard untuk Mac
it: ClipKeyboard per Mac
ja: Mac版 ClipKeyboard
nb: ClipKeyboard for Mac
nl: ClipKeyboard voor Mac
pl: ClipKeyboard na Mac
pt_br: ClipKeyboard para Mac
ru: ClipKeyboard для Mac
sv: ClipKeyboard för Mac
th: ClipKeyboard สำหรับ Mac
tr: Mac için ClipKeyboard
vi: ClipKeyboard cho Mac
zh_hans: Mac 版剪贴键盘
zh_hant: Mac 版剪貼鍵盤

source: ClipKeyboard needs Accessibility permission to register global shortcuts. Grant access in System Settings → Privacy & Security → Accessibility.
cs: ClipKeyboard potřebuje oprávnění Zpřístupnění, aby mohl registrovat globální zkratky. Povolte přístup v Nastavení systému → Soukromí a zabezpečení → Zpřístupnění.
da: ClipKeyboard skal have tilladelse til Tilgængelighed for at registrere globale genveje. Giv adgang i Systemindstillinger → Anonymitet og sikkerhed → Tilgængelighed.
de: ClipKeyboard braucht die Berechtigung für Bedienungshilfen, um globale Kurzbefehle zu registrieren. Erlaube den Zugriff unter Systemeinstellungen → Datenschutz & Sicherheit → Bedienungshilfen.
el: Το ClipKeyboard χρειάζεται άδεια Προσβασιμότητας για να καταχωρίσει καθολικές συντομεύσεις. Δώστε πρόσβαση στις Ρυθμίσεις συστήματος → Απόρρητο και ασφάλεια → Προσβασιμότητα.
es: ClipKeyboard necesita permiso de Accesibilidad para registrar atajos globales. Concede el acceso en Ajustes del Sistema → Privacidad y seguridad → Accesibilidad.
fi: ClipKeyboard tarvitsee Esteettömyys-luvan yleisten pikanäppäinten rekisteröintiin. Myönnä lupa: Järjestelmäasetukset → Tietosuoja ja turvallisuus → Esteettömyys.
fr: ClipKeyboard a besoin de l'autorisation d'accessibilité pour enregistrer des raccourcis globaux. Autorisez l'accès dans Réglages Système → Confidentialité et sécurité → Accessibilité.
id: ClipKeyboard memerlukan izin Aksesibilitas untuk mendaftarkan pintasan global. Berikan akses di Pengaturan Sistem → Privasi & Keamanan → Aksesibilitas.
it: ClipKeyboard ha bisogno dell'autorizzazione Accessibilità per registrare le scorciatoie globali. Concedi l'accesso in Impostazioni di Sistema → Privacy e sicurezza → Accessibilità.
ja: ClipKeyboardでグローバルショートカットを登録するには、アクセシビリティの許可が必要です。システム設定 → プライバシーとセキュリティ → アクセシビリティで許可してください。
nb: ClipKeyboard trenger tilgang til tilgjengelighet for å registrere globale snarveier. Gi tilgang i Systeminnstillinger → Personvern og sikkerhet → Tilgjengelighet.
nl: ClipKeyboard heeft toegang via Toegankelijkheid nodig om globale sneltoetsen te registreren. Geef toegang in Systeeminstellingen → Privacy en beveiliging → Toegankelijkheid.
pl: ClipKeyboard potrzebuje uprawnienia Dostępność, aby rejestrować globalne skróty. Przyznaj dostęp w Ustawienia systemowe → Prywatność i ochrona → Dostępność.
pt_br: O ClipKeyboard precisa de permissão de Acessibilidade para registrar atalhos globais. Conceda o acesso em Ajustes do Sistema → Privacidade e Segurança → Acessibilidade.
ru: ClipKeyboard нужен доступ Accessibility для регистрации глобальных сочетаний клавиш. Предоставьте доступ в Системных настройках → Конфиденциальность и безопасность → Универсальный доступ.
sv: ClipKeyboard behöver behörighet för hjälpmedel för att registrera globala genvägar. Ge åtkomst i Systeminställningar → Integritet och säkerhet → Hjälpmedel.
th: ClipKeyboard ต้องได้รับสิทธิ์การช่วยการเข้าถึงเพื่อลงทะเบียนทางลัดส่วนกลาง ให้สิทธิ์ได้ที่ การตั้งค่าระบบ → ความเป็นส่วนตัวและความปลอดภัย → การช่วยการเข้าถึง
tr: ClipKeyboard'un genel kısayolları kaydedebilmesi için Erişilebilirlik izni gerekir. Sistem Ayarları → Gizlilik ve Güvenlik → Erişilebilirlik bölümünden izin verin.
vi: ClipKeyboard cần quyền Trợ năng để đăng ký phím tắt toàn cục. Hãy cấp quyền trong Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Trợ năng.
zh_hans: 剪贴键盘需要辅助功能权限才能注册全局快捷键。请在“系统设置 → 隐私与安全性 → 辅助功能”中授权。
zh_hant: 剪貼鍵盤需要輔助使用權限才能註冊全域快速鍵。請在「系統設定 → 隱私權與安全性 → 輔助使用」中授權。

source: ClipKeyboard 키보드를 활성화하면 어디서든 바로 입력돼요.
cs: Po zapnutí klávesnice ClipKeyboard můžete psát kdekoli.
da: Når du aktiverer ClipKeyboard-tastaturet, kan du skrive hvor som helst.
de: Sobald du die ClipKeyboard-Tastatur aktivierst, kannst du überall tippen.
el: Αφού ενεργοποιήσετε το πληκτρολόγιο ClipKeyboard, μπορείτε να πληκτρολογείτε οπουδήποτε.
en: Once you enable the ClipKeyboard keyboard, you can type anywhere.
es: Al activar el teclado ClipKeyboard, podrás escribir en cualquier lugar.
fi: Kun otat ClipKeyboard-näppäimistön käyttöön, voit kirjoittaa missä vain.
fr: Une fois le clavier ClipKeyboard activé, vous pouvez écrire partout.
id: Setelah keyboard ClipKeyboard diaktifkan, Anda bisa mengetik di mana saja.
it: Una volta attivata la tastiera ClipKeyboard, puoi scrivere ovunque.
ja: ClipKeyboardのキーボードを有効にすると、どこでもすぐに入力できます。
nb: Når du aktiverer ClipKeyboard-tastaturet, kan du skrive inn overalt.
nl: Zodra je het ClipKeyboard-toetsenbord aanzet, kun je overal typen.
pl: Po włączeniu klawiatury ClipKeyboard wpiszesz tekst w każdej aplikacji.
pt_br: Ao ativar o teclado ClipKeyboard, você digita em qualquer lugar.
ru: Включите клавиатуру ClipKeyboard, и сможете печатать где угодно.
sv: När du har aktiverat tangentbordet ClipKeyboard kan du skriva in det var som helst.
th: เปิดใช้คีย์บอร์ด ClipKeyboard แล้วพิมพ์ได้ทุกที่
tr: ClipKeyboard klavyesini etkinleştirdiğinizde her yerde yazabilirsiniz.
vi: Khi bật bàn phím ClipKeyboard, bạn có thể nhập ở bất cứ đâu.
zh_hans: 启用剪贴键盘键盘后，在哪里都能直接输入。
zh_hant: 啓用剪貼鍵盤鍵盤後，在哪裡都能直接輸入。

source: ClipKeyboard가 마음에 드셨나요? 여러분의 리뷰는 앱을 더 발전시키는 데 큰 도움이 됩니다.
cs: Líbí se vám ClipKeyboard? Vaše recenze nám hodně pomáhá aplikaci zlepšovat.
da: Kan du lide ClipKeyboard? Din anmeldelse hjælper os med at forbedre appen.
de: Gefällt dir ClipKeyboard? Deine Bewertung hilft, die App weiterzuentwickeln.
el: Σας άρεσε το ClipKeyboard; Η κριτική σας βοηθά πολύ στη βελτίωση της εφαρμογής.
en: Did you like ClipKeyboard? Your review greatly helps improve the app.
es: ¿Te gustó ClipKeyboard? Tu reseña ayuda mucho a mejorar la app.
fi: Piditkö ClipKeyboardista? Arvostelusi auttaa kehittämään appia.
fr: ClipKeyboard vous plaît ? Votre avis nous aide beaucoup à améliorer l'app.
id: Suka dengan ClipKeyboard? Ulasan Anda sangat membantu mengembangkan aplikasi ini.
it: Ti piace ClipKeyboard? La tua recensione ci aiuta a migliorare l'app.
ja: ClipKeyboardを気に入っていただけましたか？レビューはアプリをより良くする力になります。
nb: Liker du ClipKeyboard? Anmeldelsen din hjelper oss å gjøre appen bedre.
nl: Bevalt ClipKeyboard je? Je review helpt ons de app te verbeteren.
pl: Podoba Ci się ClipKeyboard? Twoja opinia bardzo pomaga ulepszać aplikację.
pt_br: Está gostando do ClipKeyboard? Sua avaliação ajuda muito a melhorar o app.
ru: Понравился ClipKeyboard? Ваш отзыв очень помогает делать приложение лучше.
sv: Gillar du ClipKeyboard? Din recension hjälper oss att förbättra appen.
th: ชอบ ClipKeyboard ไหม รีวิวของคุณช่วยให้แอปดีขึ้นได้มาก
tr: ClipKeyboard'u beğendiniz mi? Yorumunuz uygulamayı geliştirmemize çok yardımcı olur.
vi: Bạn thích ClipKeyboard chứ? Đánh giá của bạn giúp ứng dụng ngày càng tốt hơn.
zh_hans: 喜欢剪贴键盘吗？你的评价会帮助这个 App 变得更好。
zh_hant: 喜歡剪貼鍵盤嗎？你的評價會說明這個 App 變得更好。

source: ClipKeyboard는 모든 사용자를 위해 설계됐습니다
cs: ClipKeyboard je navržen pro všechny
da: ClipKeyboard er lavet til alle
de: ClipKeyboard ist für alle gemacht
el: Το ClipKeyboard σχεδιάστηκε για όλους
en: ClipKeyboard is designed for everyone
es: ClipKeyboard está diseñado para todos
fi: ClipKeyboard on suunniteltu kaikille
fr: ClipKeyboard est conçu pour tout le monde
id: ClipKeyboard dirancang untuk semua orang
it: ClipKeyboard è pensata per tutti
ja: ClipKeyboardはすべての方のために設計されています
nb: ClipKeyboard er laget for alle
nl: ClipKeyboard is er voor iedereen
pl: ClipKeyboard jest dla wszystkich
pt_br: O ClipKeyboard foi feito para todas as pessoas
ru: ClipKeyboard создан для всех
sv: ClipKeyboard är gjort för alla
th: ClipKeyboard ออกแบบมาเพื่อทุกคน
tr: ClipKeyboard herkes için tasarlandı
vi: ClipKeyboard được thiết kế cho mọi người
zh_hans: 剪贴键盘是为所有人设计的
zh_hant: 剪貼鍵盤是為所有人設計的

source: ClipKeyboard를 선택해요
cs: Vyberte ClipKeyboard
da: Vælg ClipKeyboard
de: Wähle ClipKeyboard aus
el: Επιλέξτε το ClipKeyboard
en: Select ClipKeyboard
es: Elige ClipKeyboard
fi: Valitse ClipKeyboard
fr: Sélectionnez ClipKeyboard
id: Pilih ClipKeyboard
it: Seleziona ClipKeyboard
ja: ClipKeyboardを選んでください
nb: Velg ClipKeyboard
nl: Kies ClipKeyboard
pl: Wybierz ClipKeyboard
pt_br: Selecione o ClipKeyboard
ru: Выберите ClipKeyboard
sv: Välj ClipKeyboard
th: เลือก ClipKeyboard
tr: ClipKeyboard'u seçin
vi: Chọn ClipKeyboard
zh_hans: 选择剪贴键盘
zh_hant: 選擇剪貼鍵盤

source: ClipKeyboard에 담기
cs: Přidat do ClipKeyboard
da: Føj til ClipKeyboard
de: Zu ClipKeyboard hinzufügen
el: Προσθήκη στο ClipKeyboard
en: Add to ClipKeyboard
es: Guardar en ClipKeyboard
fi: Lisää ClipKeyboardiin
fr: Ajouter à ClipKeyboard
id: Tambahkan ke ClipKeyboard
it: Aggiungi a ClipKeyboard
ja: ClipKeyboardに追加
nb: Legg til i ClipKeyboard
nl: Voeg toe aan ClipKeyboard
pl: Dodaj do ClipKeyboard
pt_br: Adicionar ao ClipKeyboard
ru: Добавить в ClipKeyboard
sv: Lägg till i ClipKeyboard
th: เพิ่มไปยัง ClipKeyboard
tr: ClipKeyboard'a ekle
vi: Thêm vào ClipKeyboard
zh_hans: 存进剪贴键盘
zh_hant: 存進剪貼鍵盤

source: ClipKeyboard에 오신 것을 환영합니다
cs: Vítejte v ClipKeyboard
da: Velkommen til ClipKeyboard
de: Willkommen bei ClipKeyboard
el: Καλώς ορίσατε στο ClipKeyboard
en: Welcome to ClipKeyboard
es: Te damos la bienvenida a ClipKeyboard
fi: Tervetuloa ClipKeyboardiin
fr: Bienvenue dans ClipKeyboard
id: Selamat datang di ClipKeyboard
it: Ti diamo il benvenuto in ClipKeyboard
ja: ClipKeyboardへようこそ
nb: Velkommen til ClipKeyboard
nl: Welkom bij ClipKeyboard
pl: Witaj w ClipKeyboard
pt_br: Boas-vindas ao ClipKeyboard
ru: Добро пожаловать в ClipKeyboard
sv: Välkommen till ClipKeyboard
th: ยินดีต้อนรับสู่ ClipKeyboard
tr: ClipKeyboard'a hoş geldiniz
vi: Chào mừng đến với ClipKeyboard
zh_hans: 欢迎使用剪贴键盘
zh_hant: 歡迎使用剪貼鍵盤

# Clipboard History
source: 클립보드 히스토리
cs: Historie schránky
da: Historik for udklipsholder
de: Verlauf der Zwischenablage
el: Ιστορικό πρόχειρου
en: Clipboard History
es: Historial del portapapeles
fi: Leikepöytähistoria
fr: Historique du presse-papiers
id: Riwayat Papan Klip
it: Cronologia appunti
ja: クリップボード履歴
nb: Utklippstavlehistorikk
nl: Klembordgeschiedenis
pl: Historia schowka
pt_br: Histórico da área de transferência
ru: История буфера обмена
sv: Urklippshistorik
th: ประวัติคลิปบอร์ด
tr: Pano Geçmişi
vi: Lịch sử bảng tạm
zh_hans: 剪贴板历史
zh_hant: 剪貼簿歷史

# Clipboard history
source: 클립보드 히스토리
cs: Historie schránky
da: Historik for udklipsholder
de: Verlauf der Zwischenablage
el: Ιστορικό πρόχειρου
en: Clipboard history
es: Historial del portapapeles
fi: Leikepöytähistoria
fr: Historique du presse-papiers
id: Riwayat papan klip
it: Cronologia appunti
ja: クリップボード履歴
nb: Utklippstavlehistorikk
nl: Klembordgeschiedenis
pl: Historia schowka
pt_br: Histórico da área de transferência
ru: История буфера обмена
sv: Urklippshistorik
th: ประวัติคลิปบอร์ด
tr: Pano geçmişi
vi: Lịch sử bảng tạm
zh_hans: 剪贴板历史
zh_hant: 剪貼簿歷史

# Combo
source: 콤보
cs: Kombo
da: Kombo
de: Kombo
el: Κόμπο
en: Combo
es: Combo
fi: Kombo
fr: Combo
id: Kombo
it: Combo
ja: コンボ
nb: Kombo
nl: Combo
pl: Kombo
pt_br: Combo
ru: Комбо
sv: Kombo
th: คอมโบ
tr: Kombo
vi: Combo
zh_hans: 组合
zh_hant: 組合

source: Combo '%@' 생성됨
cs: Kombo '%@' vytvořeno
da: Kombo '%@' oprettet
de: Kombo '%@' erstellt
el: Το κόμπο '%@' δημιουργήθηκε
en: Combo '%@' created
es: Combo '%@' creado
fi: Kombo '%@' luotu
fr: Combo '%@' créé
id: Kombo '%@' dibuat
it: Combo '%@' creato
ja: コンボ「%@」を作成しました
nb: Kombo «%@» opprettet
nl: Combo '%@' aangemaakt
pl: Utworzono kombo '%@'
pt_br: Combo '%@' criado
ru: Комбо «%@» создано
sv: Kombo '%@' har skapats
th: สร้างคอมโบ '%@' แล้ว
tr: Kombo '%@' oluşturuldu
vi: Đã tạo Combo '%@'
zh_hans: 已创建组合“%@”
zh_hant: 已建立組合「%@」

source: Combo 생성
cs: Vytvořit kombo
da: Opret kombo
de: Kombo erstellen
el: Δημιουργία κόμπο
en: Create Combo
es: Crear Combo
fi: Luo kombo
fr: Créer un Combo
id: Buat Kombo
it: Crea Combo
ja: コンボを作成
nb: Opprett kombo
nl: Maak combo
pl: Utwórz kombo
pt_br: Criar Combo
ru: Создать комбо
sv: Skapa kombo
th: สร้างคอมโบ
tr: Kombo Oluştur
vi: Tạo Combo
zh_hans: 创建组合
zh_hant: 建立組合

source: Combo 생성 실패: %@
cs: Vytvoření komba se nezdařilo: %@
da: Kunne ikke oprette kombo: %@
de: Kombo konnte nicht erstellt werden: %@
el: Η δημιουργία κόμπο απέτυχε: %@
en: Combo creation failed: %@
es: No se pudo crear el Combo: %@
fi: Kombon luonti epäonnistui: %@
fr: Échec de la création du Combo : %@
id: Gagal membuat Kombo: %@
it: Creazione del Combo non riuscita: %@
ja: コンボの作成に失敗しました: %@
nb: Kunne ikke opprette kombo: %@
nl: Combo maken mislukt: %@
pl: Nie udało się utworzyć kombo: %@
pt_br: Falha ao criar o Combo: %@
ru: Не удалось создать комбо: %@
sv: Det gick inte att skapa kombon: %@
th: สร้างคอมโบไม่สำเร็จ: %@
tr: Kombo oluşturulamadı: %@
vi: Không tạo được Combo: %@
zh_hans: 创建组合失败：%@
zh_hant: 建立組合失敗：%@

source: Combo 이름
cs: Název komba
da: Kombonavn
de: Kombo-Name
el: Όνομα κόμπο
en: Combo Name
es: Nombre del Combo
fi: Kombon nimi
fr: Nom du Combo
id: Nama Kombo
it: Nome del Combo
ja: コンボ名
nb: Kombonavn
nl: Naam van combo
pl: Nazwa kombo
pt_br: Nome do Combo
ru: Название комбо
sv: Kombonamn
th: ชื่อคอมโบ
tr: Kombo Adı
vi: Tên Combo
zh_hans: 组合名称
zh_hant: 組合名稱

source: Combo 정보
cs: Informace o kombu
da: Kombo-info
de: Kombo-Info
el: Πληροφορίες κόμπο
en: Combo Info
es: Info del Combo
fi: Kombon tiedot
fr: Infos du Combo
id: Info Kombo
it: Info Combo
ja: コンボ情報
nb: Komboinfo
nl: Combo-info
pl: Informacje o kombo
pt_br: Informações do Combo
ru: О комбо
sv: Kombo-info
th: ข้อมูลคอมโบ
tr: Kombo Bilgisi
vi: Thông tin Combo
zh_hans: 组合信息
zh_hant: 組合資訊

source: Combo는 이렇게 동작해요
cs: Jak kombo funguje
da: Sådan virker en kombo
de: So funktioniert ein Kombo
el: Πώς λειτουργεί ένα κόμπο
en: How a Combo works
es: Así funciona un Combo
fi: Näin kombo toimii
fr: Fonctionnement d'un Combo
id: Cara kerja Kombo
it: Come funziona un Combo
ja: コンボのしくみ
nb: Slik fungerer en kombo
nl: Zo werkt een combo
pl: Jak działa kombo
pt_br: Como um Combo funciona
ru: Как работает комбо
sv: Så fungerar en kombo
th: คอมโบทำงานอย่างไร
tr: Kombo nasıl çalışır
vi: Cách Combo hoạt động
zh_hans: 组合是这样运作的
zh_hant: 組合是這樣運作的

# Content
source: 내용
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
en: Content
es: Contenido
fi: Sisältö
fr: Contenu
id: Isi
it: Contenuto
ja: 内容
nb: Innhold
nl: Inhoud
pl: Treść
pt_br: Conteúdo
ru: Содержимое
sv: Innehåll
th: เนื้อหา
tr: İçerik
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

source: 복사한 Stripe URL은 자동으로 "URL"로 태그됩니다. 클립보드 히스토리에서 언제든 다시 꺼내쓸 수 있습니다.
cs: Zkopírované URL ze Stripe se automaticky označí jako "URL". Z historie schránky je kdykoli znovu vyberete.
da: Kopierede Stripe URL'er tagges automatisk som "URL". Du kan hente dem igen når som helst fra historikken for udklipsholder.
de: Kopierte Stripe URLs werden automatisch als "URL" markiert. Du findest sie jederzeit im Verlauf der Zwischenablage.
el: Τα URL του Stripe που αντιγράφετε επισημαίνονται αυτόματα ως "URL". Μπορείτε να τα ανακτήσετε οποτεδήποτε από το ιστορικό πρόχειρου.
en: Copied Stripe URLs are auto-tagged as "URL". Pull them up anytime from the clipboard history.
es: Las URL de Stripe que copies se etiquetan como "URL". Puedes sacarlas del historial del portapapeles cuando quieras.
fi: Kopioidut Stripe URL -osoitteet merkitään automaattisesti tunnisteella "URL". Löydät ne milloin tahansa leikepöytähistoriasta.
fr: Les URL Stripe copiées sont automatiquement étiquetées « URL ». Retrouvez-les à tout moment dans l'historique du presse-papiers.
id: URL Stripe yang disalin otomatis diberi tag "URL". Anda bisa memanggilnya kembali kapan saja dari riwayat papan klip.
it: Gli URL Stripe copiati vengono taggati in automatico come "URL". Puoi ritrovarli quando vuoi nella cronologia appunti.
ja: コピーしたStripe URLは自動で「URL」とタグ付けされます。クリップボード履歴からいつでも呼び出せます。
nb: Kopierte Stripe URL-er merkes automatisk med «URL». Du kan hente dem frem igjen fra utklippstavlehistorikken.
nl: Gekopieerde Stripe-URL's krijgen automatisch het label "URL". Je haalt ze altijd terug uit de klembordgeschiedenis.
pl: Skopiowane adresy Stripe URL są automatycznie oznaczane jako "URL". Znajdziesz je w historii schowka.
pt_br: Os URLs do Stripe copiados recebem a tag "URL" automaticamente. Você pode recuperá-los a qualquer momento no histórico da área de transferência.
ru: Скопированные ссылки Stripe автоматически помечаются тегом «URL». Их всегда можно найти в истории буфера обмена.
sv: Kopierade Stripe-URL:er taggas automatiskt som "URL". Du hittar dem när som helst i urklippshistoriken.
th: Stripe URL ที่คัดลอกจะติดแท็ก "URL" อัตโนมัติ เปิดดูซ้ำได้ทุกเมื่อจากประวัติคลิปบอร์ด
tr: Kopyaladığınız Stripe URL'leri otomatik olarak "URL" diye etiketlenir. Pano geçmişinden istediğiniz zaman tekrar kullanabilirsiniz.
vi: Stripe URL đã sao chép sẽ tự động được gắn thẻ "URL". Bạn có thể lấy lại bất cứ lúc nào từ lịch sử bảng tạm.
zh_hans: 复制的 Stripe 链接会自动标记为“URL”。随时可以从剪贴板历史里调出来。
zh_hant: 複製的 Stripe 連結會自動標記為「URL」。隨時可以從剪貼簿歷史裡調出來。
